<?php require('header.php');?>

    <div class="breadcrams_ask">
        <div class="breadcrams_link"> <img src="media/home.png" alt=""> <p> | Запитання / відповіді</p></div>
        <button class="btn_ask" type="button">Задати питання</button>
    </div>

<div class="popUp_ask">
    <div class="askForm_block">
    <img class="btnCloseAskForm" src="media/wClose.png" alt="">
        <p>Запитайте юриста</p>
        <form class="askForm" action="" method="post">
            <div class="formName">
            <label for="">Ваше ім'я</label><br>
            <input type="text">
            </div>
            <div class="formName">
            <label for="">Виберіть категорію</label>
            <select name="" id="">
            <option value="1">Питання нерухомості</option>
            <option value="2">Сімейне право</option>
            <option value="3">Кримінальне право</option>
            </select>
            </div>

            <div class="formText">
            <label for="">Коротко опишіть проблему</label>
            <textarea name="" id="textAskArea" cols="70" rows="10" > </textarea>
            </div>
            <input class="sendAsk" type="submit" value="Задати питання">
        </form>
    </div>
</div>



<div class="wrap_filter_asks">
    <div class="">
    <b>Фільтр по темі:</b>
    <select class="selectCatg_1" name="" id="">
        <option value="1">Питання нерухомості</option>
        <option value="2">Сімейне право</option>
        <option value="3">Кримінальне право</option>
    </select>
    </div>
  <div class="">
  <b>Сортування:</b>
    <select class="selectCatg_2" name="" id="">
        <option value="1">Від нових до старих</option>
        <option value="2">Від старих до нових</option>
    </select>
  </div>
</div>


<main id="main_page_asks">
    <div data-mass="1" class="bl_ask_1">
    <div class="block_ask_content">
            <div class="ask_about"> <p>Питання нерухомості</p> <p>Деніс, Миколаїв | сьогодні</p> </div>
            <div class="ask_mini">
            <b> (НОВЕ ПИТАННЯ ) </b><br>
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            </div>
            <div class="ask_detail"> <p>12 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Питання нерухомості</p> <p>Ірина, Одеса | 14.05.23</p> </div>
            <div class="ask_mini">
            <b> (ЗВИЧАЙНЕ ПИТАННЯ ) </b><br>
          Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            </div>
            <div class="ask_detail"> <p>77 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Питання нерухомості</p> <p>Ірина, Одеса | 14.05.23</p> </div>
            <div class="ask_mini">
            <b> (ЗВИЧАЙНЕ ПИТАННЯ ) </b><br>
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            </div>
            <div class="ask_detail"> <p>77 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Питання нерухомості</p> <p>Ірина, Одеса | 14.05.23</p> </div>
            <div class="ask_mini">
            <b> (ЗВИЧАЙНЕ ПИТАННЯ ) </b><br>
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            </div>
            <div class="ask_detail"> <p>77 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Питання нерухомості</p> <p>Ольга, Київ | 2022 р</p> </div>
            <div class="ask_mini">
            <b> ( СТАРЕ ПИТАННЯ ) </b><br>
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            Як переоформити квартиру на себе? Як переоформити квартиру на себе?
            </div>
            <div class="ask_detail"> <p>2 відповіді</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>
    </div>



    <div data-mass="1" class="bl_ask_2">
        <div class="block_ask_content">
            <div class="ask_about"> <p>Сімейне право</p> <p>Деніс, Миколаїв | сьогодні</p> </div>
            <div class="ask_mini">
            <b> ( НОВЕ ПИТАННЯ ) </b><br>
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            </div>
            <div class="ask_detail"> <p>12 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Сімейне право</p> <p>Ірина, Одеса | 14.05.23</p> </div>
            <div class="ask_mini">
            <b> (ЗВИЧАЙНЕ ПИТАННЯ ) </b><br>
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            </div>
            <div class="ask_detail"> <p>77 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Сімейне право</p> <p>Ірина, Одеса | 14.05.23</p> </div>
            <div class="ask_mini">
            <b> (ЗВИЧАЙНЕ ПИТАННЯ ) </b><br>
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            </div>
            <div class="ask_detail"> <p>77 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Сімейне право</p> <p>Ірина, Одеса | 14.05.23</p> </div>
            <div class="ask_mini"> 
 <b> (ЗВИЧАЙНЕ ПИТАННЯ ) </b><br>
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            </div>
            <div class="ask_detail"> <p>77 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Сімейне право</p><p>Ольга, Київ | 2022 р</p> </div>
            <div class="ask_mini">
           <b> ( СТАРЕ ПИТАННЯ ) </b><br>
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            Які документи потрібно подавати до суду? Які документи потрібно подавати до суду?
            </div>
            <div class="ask_detail"> <p>2 відповіді</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>
    </div>


    <div data-mass="1" class="bl_ask_3">
        <div class="block_ask_content">
            <div class="ask_about"> <p>Кримінальне право</p> <p>Деніс, Миколаїв | сьогодні</p> </div>
            <div class="ask_mini">
            <b> (НОВЕ ПИТАННЯ ) </b><br>
            Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
            </div>
            <div class="ask_detail"> <p>12 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Кримінальне право</p> <p>Ірина, Одеса | 14.05.23</p> </div>
            <div class="ask_mini">
            <b> (ЗВИЧАЙНЕ ПИТАННЯ ) </b><br>
            Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
            </div>
            <div class="ask_detail"> <p>77 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Кримінальне право</p> <p>Ірина, Одеса | 14.05.23</p> </div>
            <div class="ask_mini">
            <b> (ЗВИЧАЙНЕ ПИТАННЯ ) </b><br>
            Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
            </div>
            <div class="ask_detail"> <p>77 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Кримінальне право</p> <p>Ірина, Одеса | 14.05.23</p> </div>
            <div class="ask_mini">
            <b> (ЗВИЧАЙНЕ ПИТАННЯ ) </b><br>
            Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
            </div>
            <div class="ask_detail"> <p>77 відповідей</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

        <div class="block_ask_content">
            <div class="ask_about"> <p>Кримінальне право</p> <p>Ольга, Київ | 2022 р</p> </div>
            <div class="ask_mini">
            <b> ( СТАРЕ ПИТАННЯ ) </b><br>
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
           Як довести, що я невинний? Як довести, що я невинний?
            </div>
            <div class="ask_detail"> <p>2 відповіді</p> <a href=""><p>Читати повністю</p></a> </div>
        </div>

    </div>

    <div class="block_pagination">
    <a href=""><p>1</p></a>
    <a href=""><p>2</p></a>
    <a href=""><p>3</p></a>
    <a href=""><p>4</p></a>
    <a href=""><p>...</p></a>
    <a href=""><p>15</p></a>
    </div>

</main>



<section class="wrap_feedback">
    <p>Закон написаний людьми і для людей. Якщо ви зіткнулися з несправедливістю, то ми допоможемо вам її відновити!</p>
    <p>Ваші “Панін та партнери”</p>
</section>


<?php require('footer.php')?>

